<?php
/**
 * HTML сущность, которая преобразовывается в PDF.
 * @author Dzhamal Tayibov <prohps@yandex.ru>
 */
?>
<div class="row">
	<div class="col-xs-12">
		<div class="printCenter">
			Информированное согласие о порядке и условиях предоставления платных медицинских услуг в ГБУЗ МО МОНИИАГ
		</div>
	</div>
</div>
<div class="row">
	<div class="col-xs-2">
		г. Москва
	</div>
	<div class="col-xs-1 col-xs-offset-4">
		<font color="red">ДАТА!!!</font>
	</div>
</div>
<div class="row">
	<div class="col-xs-12">
		Я, <font color="red">ПАЦИЕНТ с ДАТОЙ РОЖДЕНИЯ</font>, желаю получить платные медицинские услуги в
		ГБУЗ МО МОНИИАГ, при этом мне разъяснено и мною осознано следующее:<br>
		<ol>
			<li>
				Я, в соотвествии со ст.84 Федерального закона "Об основах охраны здоровья граждан в
				Российской Федерации от 21.11.2011 г. №323, получил от сотрудников ГБУЗ МО МОНИИАГ
				полную информацию о возможности и условиях предоставления бесплатных медицинских услуг
				в рамках программ государственных гарантий, даю свое согласие на оказание платных медицинских
				услуг и готов их оплатить.
			</li>
			<li>
				Мне разъяснено, что я могу получить как один из видов платных медицинских услуг, так и
				несколько видов услуг.
			</li>
			<li>
				Я выражаю добровольность в получении платных медицинских услуг, в то время как я рассмотрел
				различные варианты получения медицинских услуг, и то, что мне могут оказать аналогичные медицинские
				услуги в других медицинских учреждениях, на других условиях и на бесплатной основе в рамках программ
				государственных гарантий.
			</li>
			<li>
				Мне разъяснено, что проводимое лечение мне не гарантирует 100% результат и что при проведении исследований,
				диагностики или операций и после, как в ближайшем, так и в отдалённом периоде, возможны различные осложнения.
			</li>
			<li>
				Я согласен с тем, что используемая технология медицинской помощи не может полностью исключить вероятность
				возникновения побочных эффектов и осложнений, обусловленных биологическими особенностями организма, и в случае,
				когда услуга оказана с соблюдением всех необходимых требований, ГБУЗ МО <span class="bold">МОНИИАГ</span> не несёт
				ответственности за их возникновение.
			</li>
			<li>
				Мне разъяснено, что для получения лучших результатов лечения я должен испольнять все назначения, рекомендации и советы
				врачей.
			</li>
			<li>
				Я ознакомлен с действующим прейскуратном и согласен оплатить стоимость оказанных медицинских услуг в соответствии с действующим
				в ГБУЗ МО МОНИИАГ прейскурантом цен на платные медицинские услуги.
			</li>
			<li>
				Настоящий документ мною прочитан, я полностью понимаю назначение данного документа, преимущества предложенных мне
				видов медицинских услуг и даю согласие на их применение. Полученные разъяснения понятны и меня удовлетворяют.
			</li>
			<li>
				Настоящее информированное согласие подписано мною после проведения предварительной беседы.
			</li>
		</ol>
	</div>
</div>
<div class="row">
	<div class="col-xs-12">
		Пациент: <font color="red">ПАЦИЕНТ</font>
	</div>
</div>
<div class="row">
	<div class="col-xs-12">
		Паспорт: <font color="red">ПАСПОРТ ПАЦИЕНТА</font>
	</div>
</div>
<div class="row">
	<div class="col-xs-12">
		Адрес: <font color="red">АДРЕС ПАЦИЕНТА</font>
	</div>
</div>
<div class="row">
	<div class="col-xs-12">
		_______________________________/_______________________________
	</div>
</div>
<div class="row">
	<div class="col-xs-3">
		(подпись пациента)
	</div>
	<div class="col-xs-3">
		(расшифровка подписи)
	</div>
</div>
<div class="row">
	<div class="col-xs-12">
		<font color="red">ДАТА!!!</font>
	</div>
</div>
<div class="margin">
</div>
<div class="row">
	<div class="col-xs-12">
		<div class="printCenter">
			<span class="bold">Договор на оказание платных медицинских услуг №<font color="red">НОМЕР ДОГОВОРА</font></span>
			<br>(амбулаторно-поликлинических)
		</div>
	</div>
</div>
<div class="row">
	<div class="col-xs-2">
		г. Москва
	</div>
	<div class="col-xs-1 col-xs-offset-4">
		<font color="red">ДАТА!!!</font>
	</div>
</div>
<div class="row">
	<div class="col-xs-12">
		Государственное бюджетное учреждение здравоохранения Москвоской области "Московский областной научно-исследовательский
		институт акушерства и гинекологии" (ГБУЗ МО МОНИИАГ), именуемое в дальнейшем "Исполнитель", в лице главное врача,
		Заслуженного врача РФ, доктора медицинских наук Валентины Алексеевны Тумановой, действующего на основании Устава с одной
		стороны, и гражданина(ки) <font color="red">ИМЯ ПАЦИЕНТА</font>, именуемая в дальнейшем "Пациент", с другой стороны,
		заключили настоящий договор о нижеследующем:
	</div>
</div>
<div class="row">
	<div class="col-xs-12">
		<ol>
			<li>Предмет договора.</li><br>
			<p>1.1 Пациент поручает, а "Исполнитель" обязуется оказать "Пациенту" платные медицинские услуги в соответсвии
				с реестром платных медицинских услуг (счёт) <font color="red">НОМЕР СЧЁТА</font></p><br>
			<p>Пациент оплачивает медицинские услуги в соответствии с прейскурантом ГБУЗ МО МОНИИАГ и условиями настоящего
				договора.</p><br>
			<p>Срок оказания услуги - <font color="red">месяц.</font></p><br>
			<li>Условия предоставления платных медицинских услуг.</li><br>
				<p>2.1. Медицинские услуги оказываются "Исполнителем" в соответствии с правоустанавливающими документами,
				регламентирующими деятельность медицинской организации: лицензиями на медицинскую деятельность и других
				документов, в соответствии с действующим законодательством РФ.</p><br>
				<p>Лист временной нетрудоспособности и рецепты на лекарственные препараты в поликлиническом отделении не выдаются.
					Лист временной нетрудоспособности выдаётся только пациентам, проходившим лечение в стационаре.</p><br>
				<p>2.2. Платные медицинские услуги оказываются на основе добровольного волеизъявления "Пациента" (законного
					представителя "Пациента") и согласия приобрести платную медицинскую услугу на возмездной основе.</p><br>
				<p>2.3. Платные медицинские услуги предоставляются только при наличии Информированного согласия о порядке и условиях
					предоставления платных медицинских услуг "Пациента" (законного представителя "Пациента").</p><br>
			<li>Права и обязанности сторон.</li><br>
				<p>3.1. "Исполнитель" обязан:<br>
					-информировать "Пациента" о возможностях и условиях предоставления бесплатных медицинских услуг в
					рамках программ государственных гарантий;<br>
					-предоставить "Пациенту" достоверную, доступную информацию о предоставляемой услуге;<br>
					-оказать "Пациенту" медицинские услуги в полном объеме с использованием современных методов диагностики и
					лечения в установленные договором сроки;<br>
					-осуществлять учет объемов и видов оказанных услуг;<br>
					-обеспечить ведение медицинской документации, связанной с выполнением настоящего договора.
				</p><br>
				<p>3.2. "Исполнитель" имеет право:<br>
					-в случае возникновения неотложных состояний самостоятельно определять объем исследований,
					манипуляций, оперативных вмешательств, необходимых для установления диагноза, обследования и оказания
					медицинской помощи, в том числе и непредусмотренных договором.
				</p><br>
				<p>3.3. "Пациент" обязан:<br>
					-предоставить "Исполнителю" медицинскую документацию, касающуюся предмета обращения за медицинской
					помощью;<br>
					-информировать врача до оказания медицинской услуги о перенесенных заболеваниях, известных ему
					аллергических реакциях, противопоказаниях;<br>
					-точно исполнять назначение врача;<br>
					-своевременно оплатить стоимость медицинских услуг в соответствии с условиями настоящего договора
					и действующим прейскурантом.
				</p><br>
				<p>3.4. "Пациент" имеет право:<br>
					-на предоставление ему достоверной, доступной информации о медицинской услуге, о стоянии своего здоровья,
					результатов обследования, диагнозе и прогнозе, методах лечения, связанных с ними риске и возможных осложнениях, вариантам медицинского
					вмешательства и результатах лечения, и даёт добровольное информированное согласие о порядке и условиях предоставления платных медицинских услуг в
					ГБУЗ МО МОНИИАГ;<br>
					-на получение после исполнения договора медицинских документов (медицинской карты амбулаторного больного, бланков результатов анализов).
				</p>
			<li>Стоимость и порядок оплаты.</li><br>
			<p>4.1. Стоимость услуг(и) согласно прейскуранту составляет(ют): <font color="red">ЦЕНА ОБЩАЯ</font></p><br>
			<p>4.2. При необходимости выполнения дополнительных работ, не предусмотренных п.4.1 договора, "Пациент" оплачивает
				дополнительные работы по утверждённому прейскуранту на основании реестра платных медицинских услуг <font color="red">(счёт)</font>
				__________________________________________________________________________________________________
			</p><br>
			<p>4.3. Оплата осуществляется "Пациентом" в наличной форме в российских рублях в кассу ГБУЗ МО МОНИИАГ
				(на руки выдаётся контрольно-кассовый чек кассового аппарата), либо безналичном путём (перечислением
				денежных средств на расчетный счет "Исполнителя"). Медицинские услуги оказываются после оплаты.
			</p><br>
			<li>Ответственность сторон.</li><br>
			<p>5.1. В случае ненадлежащего оказания услуги "Пациент" вправе по своему выбору;
			</p><br>
		</ol>
	</div>
</div>